export const NOVELS = [{
        id: 0,
        name: 'Cateau',
        image: '/assets/images/s5.jpg',
        developer: 'Lemon Curd Games',
        type: 'ADV',
        genres: ["Дружба", "Приключения"],
        release_date: "3 марта 2022 г.",
        description: "Cateau – расслабляющий визуальный роман с приятной и стильной рисовкой, предлагающий неспешно прогуляться по улицам Парижа и по-новому взглянуть на дружбу. А начинается все с того, что в один прекрасный день вы замечаете, что ваша соседка по комнате загрустила, кажется больной, будто в ней пропала искра жизни. Как настоящий друг вы должны найти способ ей помочь, и начать стоит с одного из ее главных интересов – кошек. Отправляйтесь на очаровательно атмосферные улицы Парижа, знакомьтесь с по-настоящему разными персонажами, общайтесь с кошками, но помните, что каждый ваш выбор влечет за собой последствия и может кардинально изменить исход этого маленького, но такого важного приключения."
    },
    {
        id: 1,
        name: 'Бесконечное лето',
        image: '/assets/images/s3.jpg',
        developer: 'Soviet Games',
        type: 'ADV',
        genres: ["Фантастика", "Приключения"],
        release_date: "3 марта 2022 г.",
        description: "Встретив на улице Семена, главного героя игры, вы бы никогда не обратили на него внимания - действительно, подобных людей в каждом городе тысячи и даже сотни тысяч. Но однажды с ним приключается совершенно необычное происшествие: он засыпает зимой в автобусе, а просыпается... посреди жаркого лета. Перед ним – пионерлагерь «Совенок», а позади – прошлая жизнь. Чтобы разгадать, что же с ним случилось, Семену придется получше узнать местных обитателей (а может, даже встретить любовь), разобраться в лабиринтах сложных человеческих взаимоотношений и своих собственных проблемах, решить загадки лагеря. И главное – как вернуться обратно или не возвращаться вовсе?"
    },
    {
        id: 2,
        name: 'Doki Doki Literature Club!',
        image: '/assets/images/s2.jpg',
        developer: 'Team Salvato',
        type: 'ADV',
        genres: ["Хоррор", "Приключения"],
        release_date: "3 марта 2022 г.",
        description: "Doki Doki Literature Club – визуальная новелла, которая захватила даже стримеров, обычно предпочитающих игры с экшеном. И люди смотрят, несмотря на то что перед ними просто меняются картинки с текстом… Секрет в том, как именно они меняются и какие именно это тексты. Doki Doki Literature Club – игра, которая умеет удивлять. Судя по описанию, это второразрядная визуальная новелла о школьнике, который добивается внимания нескольких девушек. Поначалу игра именно такой и кажется, но потом начинается нечто… Игры с разумом и зрением, пробивание «четвертой стены», экзистенциальные провокации – лишь малая часть того, чем DDLC взрывает мозг неподготовленным игрокам. Прибавьте к этому то, что она еще и бесплатная! Кажется, для разработчика наградой за его труды служат уничтоженные нервные клетки. Doki Doki Literature Club – это игра, которая играет в вас."
    }
];